bat
eza
fd-find
fzf
gh
gnupg
htop
lsb-release
mc
neofetch
neovim
python3
python-is-python3
python3-pip
tree
unzip
xclip
xsel
yarn
zip
zoxide
zsh
