apt-transport-https
bat
ca-certificates
containerd.io
docker-ce
docker-ce-cli
docker-compose
gh
gnupg
htop
lsb-release
mc
mcfly
neofetch
neovim
nodejs
npm
python3
python3-pip
tree
unzip
xclip
xsel
yarn
zip
zsh
