alacritty
bat
btop
eza
fd-find
gh
htop
kitty
mc
neofetch
neovim
nfs-utils
python3
python3-pip
tree
unzip
util-linux-user
xclip
xsel
zip
zoxide
zsh
