adobe-source-han-sans-cn-fonts
adobe-source-han-sans-kr-fonts
adobe-source-han-sans-jp-fonts
alacritty
awesome-terminal-fonts
bat
btop
catnap
eza
fd-find
github-cli
htop
kitty
mc
neofetch
neovim
noto-color-emoji-fontconfig
pkgfile
powerline-fonts
python3
python-pip
reflector
tree
unzip
xclip
xsel
yarn
yay
zip 
zoxide
zsh
