bat
btop
eza
github-cli
htop
mc
neofetch
neovim
pkgfile
python3
python-pip
reflector
tree
unzip
xclip
xsel
yarn
yay
zip 
zoxide
zsh
