github-cli
mc
neofetch
nodejs
npm
nodejs
oh-my-zsh
pamac-cli
powerlevel9k
python3
pyton3-pip
tree
unzip
xclip
xsel
yarn
zip
zsh
zsh-autosuggestions
zsh-history-substring-search
zsh-syntax-highlighting