docker
docker-compose
exa
github-cli
htop
mc
neofetch
neovim
nodejs
npm
nodejs
pamac-cli
pkgfile
python3
python-pip
tree
unzip
xclip
xsel
yarn
yay
zip
zsh
